<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="/struts-tags" prefix="s" %>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>书店简介</title>
</head>
<body>

<div id="wrap">

<jsp:include page="header.jsp"/>

<div class="center_content">

	<div class="left_content">
	
		<div class="title"><span class="title_icon"><img src="images/bullet1.gif"/></span>医院简介</div>
		<div class="feat_prod_box_details">
			<p class="details">
				<img src="images/about.gif" class="right" />
				
			    前 进 中 的 哈 工 大 医 院
			    <br/><br/> 
			    哈尔滨工业大学医院始建于一九六一年，历经四十多年的发展历程，现已成为一所具有一定规模、技术力量较强、仪器设备精良、诊查项目齐全的二级综合医院，同时也是省、市、铁路医保、城镇居民医疗保险、新型农村合作医疗定点医院。
		    <br/><br/> 
		    医院位于南岗区校外街2号,安发桥下,马家沟河畔。医院共有职工200余人，其中副主任医师以上40余人。医院的整体建筑面积约10000平方米，分设内科一病区、内科二病区、外科病区，传染病隔离区等，共有病床170张，可以收治呼吸、循环、神经、消化、内分泌、泌尿等内科系统常见病多发病及普外科、骨外科等外科系统常见病多发病。
		    <br/><br/> 
		    病区内每间病房均配有空调、衣柜、墙壁式中心吸氧、滑道点滴设施，呼叫器、床头灯，高间同时配有电视，卫生间等。每个病区都设置一个抢救室，室内配备了监护器、吸痰器、抢救车等急救设施。外科病区与手术室相连，手术室内共有3个手术间，可同时开展3台手术。为保证手术顺利进行，手术间内配备了进口电刀、麻醉机、监护仪、除颤仪、空气消毒机等。
		    <br/><br/> 
		    内科门诊共有六个诊室，分别为呼吸内科、消化内科、心血管内科、失眠门诊、离休诊室、专家门诊等，每天都有经验丰富的内科专家为患者服务。
		    <br/><br/> 
		    外科门诊分为普外科、骨外科、碎石科、处置室等，为了方便患者，医院常年聘请了普外科、骨外科方面的专家定期出专家门诊，碎石科24小时为患者提供碎石服务。
		    <br/><br/> 
		    五官科设有眼科、耳鼻喉科、鼻窦内窥镜室、电测听检察室等。科室在眼科、耳鼻喉科常见病、多发病的诊治上有较为丰富的临床经验，聘请的省内著名耳鼻喉科专家运用鼻窦内窥镜开展了多例鼻科手术，取得了良好的临床效果。
		    <br/><br/> 
		  口腔科先进的牙科综合治疗机、洁牙机、根管测量仪等为口腔疾病的诊疗提供了良好的保障。为避免疾病的交叉传染，科室购置了口腔器械灭菌柜，患者使用的所有口腔器械均经过消毒后塑封或者为一次性消毒产品。  
		    <br/><br/> 
		    近些年，医院辅检科室的设备得到了极大的改善，先后配备了螺旋CT、DR机、IU22彩超机、贝克曼生化分析仪、奥林帕斯胃镜等先进的设备。仪器的高分辨率、结果的高精确性为临床诊断提供了可靠的保证。
		    <br/><br/> 
		    体检中心是医院的一个亮点，优美的体检环境，便捷的体检流程、认真的检查操作，齐全的体检项目、合理的体检收费、人性化的体检服务、个性化的检后指导赢得了体检人员的信任与好评。
		    <br/><br/>
		    医院还承办了花园社区卫生服务中心，该中心负担着2万余社区居民的预防、医疗、保健、康复、健康教育、计划生育指导等工作。
		    <br/><br/>
		    整洁的医院环境、严谨的工作作风、人性化的医疗服务、先进的医院管理，吸引着越来越多的校内外患者，也让哈尔滨工业大学医院逐渐发展壮大，成为一个知名度、美誉度越来越高的患者信得过的现代化医院。 
		    </p>
		</div>
		
		<div class="clear"></div>
	
	</div>
   
   	<s:action name="right" executeResult="true"/>
   
	<div class="clear"></div>
	
</div>

<jsp:include page="footer.jsp"/>

</div>

</body>
</html>